Repository: dzhared/xiv-helper
Catalog: XIVHelper/Utilities/Localizable.xcstrings
Source language: en
Languages: de, fr, ja

# user.sortMethod
source: Sort By
de: Sortieren nach
fr: Trier par
ja: 並べ替え

# user.sortOrder
source: Sort Order
de: Sortierreihenfolge
fr: Ordre de tri
ja: 並べ替え順

# job.alchemist
source: Alchemist
fr: alchimiste
ja: 錬金術師

# job.blacksmithAbbv
source: BSM
fr: FOR
ja: 鍛冶

# job.dragoon
source: Dragoon
fr: chevalier dragon
ja: 竜騎士

# job.gladiator
source: Gladiator
fr: gladiateur
ja: 剣術士

# job.samurai
source: Samurai
fr: samouraï
ja: 侍

# job.thaumaturgeAbbv
source: THM
fr: OCC
ja: 呪

# job.viper
source: Viper
fr: rôdeur vipère
ja: ヴァイパー

# parameter.blockRate
source: Block Rate
fr: Taux de blocage
ja: ブロック発動力

# parameter.mp
source: MP
fr: PM

# parameter.tp
source: TP
fr: PT

# tabView.info
source: Info
fr: Infos
ja: 情報

# general.leves
source: Leves
ja: リーヴ

# job.alchemistAbbv
source: ALC
ja: 錬金術

# job.armorerAbbv
source: ARM
ja: 甲冑

# job.astrologianAbbv
source: AST
ja: 占

# job.bardAbbv
source: BRD
ja: 詩

# job.dragoonAbbv
source: DRG
ja: 竜

# job.gladiatorAbbv
source: GLA
ja: 剣

# job.machinistAbbv
source: MCH
ja: 機

# job.minerAbbv
source: MIN
ja: 採掘

# job.ninja
source: Ninja
ja: 忍者

# job.ninjaAbbv
source: NIN
ja: 忍

# job.paladin
source: Paladin
ja: ナイト

# job.paladinAbbv
source: PLD
ja: ナ

# job.samuraiAbbv
source: SAM
ja: 侍

# job.viperAbbv
source: VPR
ja: ヴァイパー

# sortMethod.patch
source: Patch
ja: パッチ
